<div class="wrap-text">
    <div class="convert-text">
        <p>Пекарня</p>
        <div class="h1">Изготовление тортов на заказ в Москве для различных торжеств сегодня превратилось в некую традицию. Дни рождения, новогодние праздники, юбилеи, корпоративы вряд ли обойдутся без этого лакомства. В сети кафе-кондитерских «Кафетеррия» можно заказать торты на любой вкус.</div>
        <div class="h1">Так как торты изготавливаются в собственной кондитерской, выбор вариантов довольно велик. Благодаря постоянному совершенствованию своих умений и осваиванию новых технологий, наши опытные кондитеры готовы создать любой торт на заказ в Москве в короткие сроки и при этом это будет крайне недорого. Отметим, что для изготовления тортов мы применяем исключительно свежие продукты, поэтому мы гарантируем высокое качество готовых кондитерских изделий.</div>
    </div>
</div>